tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autossh"
brew "bash-completion"
brew "bazel"
brew "cairo"
brew "coreutils"
brew "docker-compose", link: false
brew "eksctl"
brew "harfbuzz"
brew "ffmpeg"
brew "gcc"
brew "gnu-sed"
brew "htop"
brew "jq"
brew "llvm"
brew "mysql-client"
brew "node"
brew "openjdk"
brew "scrcpy"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "wget"
cask "anaconda"
cask "android-studio"
cask "bettertouchtool"
cask "discord"
cask "docker"
cask "iterm2"
cask "kindle"
cask "launchcontrol"
cask "netron"
cask "synergy"
cask "visual-studio-code"
