tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "bash"
brew "cask"
brew "git-lfs"
brew "htop"
brew "peco"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
cask "anaconda"
cask "cheatsheet"
cask "docker"
cask "mactex"
cask "mysqlworkbench"
cask "pycharm-ce"
cask "vagrant"
cask "virtualbox"
cask "vivaldi"
